import {Faq} from "../../common/11_FaqSection/FaqSection";


export const mainPageFaqs: Faq[] = [
    {
        title: 'Если я сделаю вызов ночью, как быстро приедет машина?',
        text: 'Мы работаем круглосуточно, после подтверждения вызова приедем в течение 20 минут. Дополнительные условия обсуждаются при&nbsp;заявке.'
    },
    {
        title: 'С какими видами транспорта вы работаете?',
        text: 'С любыми, не превышающими 5,5 м в длину; 2,0 м в ширину и 2,7 м в высоту, с полной массой на момент транспортировки не выше 4 (четырёх) тонн.'
    },
    {
        title: 'Можно вызвать помощь для друга?',
        text: 'Можно. Учитывайте, что условия карты члена клуба действуют только на держателя карты.'
    },
    {
        title: 'Что нужно иметь при себе для вызова эвакуатора или техника?',
        text: '1. Документ, удостоверяющий личность (паспорт, водительское удостоверение); <br>2. Документы на автомобиль (СТС или ПТС); <br>3. Владельцам карты достаточно иметь зарегистрированное в клубе авто с госномером.'
    },
    {
        title: 'Сколько будет стоить заказать эвакуатор в отдалённую местность или на бездорожье?',
        text: 'Мы работаем по всей Москве и Московской области, где есть необходимое асфальтовое покрытие для подъезда техники.'
    },
    {
        title: 'Вы принимаете карты для безналичного расчёта?',
        text: 'Мы принимаем безналичный расчёт, а также оплату по QR-коду, переводы на карты и наличные.'
    },
    {
        title: 'Можно будет получить чек об оказанной услуге?',
        text: 'Да, мы предоставляем электронный чек на услуги, оплаченные в безналичной форме.'
    }
]
