import {Faq} from "../../common/11_FaqSection/FaqSection";


export const evacuatorPageFaqs: Faq[] = [
    {
        title: 'У меня сломалась машина, нет времени ждать. Как быстро приедет эвакуатор?',
        text: 'Если трафик на дороге спокойный, время на дорогу в любую точку Москвы займёт от 20 мин, по области - от 60 мин. Вы можете прикинуть загруженность дорог в вашем районе с помощью карт на смартфоне. Как правило, наша машина есть в каждом районе, скорость прибытия напрямую зависит от обстановки на дороге и погодных условий.'
    },
    {
        title: 'Должен ли я предоставить какие-то документы для эвакуации?',
        text: 'Да, вам на месте нужно предоставить водителю эвакуатора следующие документы: <br> <br>1. Документ, удостоверяющий личность (паспорт, водительское удостоверение); <br>2. Документы на автомобиль (СТС или ПТС); <br>3. Владельцам карты достаточно иметь зарегистрированное в клубе авто с госномером.'
    },
    {
        title: 'Мне нужно эвакуировать автомобиль, но меня не будет рядом – это возможно?',
        text: 'Да, заранее предупредите об этом оператора и позаботьтесь о доступе в ваш автомобиль. Добавочная стоимость эвакуации без вашего присутствия – 1000 руб.'
    },
    {
        title: 'У меня дорогой автомобиль, я переживаю за его транспортировку',
        text: 'Нет повода для беспокойств, наши водители бережно относятся к автомобилям клиентов как к своим собственным. У нас обновлённая спецтехника 2022 г.в., оснащена качественными современными креплениями и подъёмными механизмами.'
    },
    {
        title: 'Как оплатить услуги эвакуатора?',
        text: 'Для вашего удобства мы принимаем оплату по QR-коду, безналичный/наличный расчёт, а также банковский перевод на карту.'
    },
    {
        title: 'Как понять, требуется ли эвакуатор, или машина техпомощи?',
            text: 'Позвоните нам, и наш диспетчер поможет вам определиться с необходимой помощью.'
    }
]
